{
	"front-nav-calendar": "Agenda",
	"front-nav-communities": "Communities",
	"front-nav-contact": "Contact",
	"front-tagline": "The active communities of the city and their work",
	"front-calendar-title": "Calendar of upcoming events",
	"front-calendar-links": "view on",
	"front-calendar-howtosubmit": "How to submit an event",
	"front-communities-title": "Communities of the city",
	"front-communities-whatwedo": "What we do",
	"front-communities-ourmaintainers": "Our maintainers",
	"front-communities-learnmore": "Learn more about us",
	"submitevent-title": "How to Submit an Event",
	"submitevent-using": "%s is using a",
	"submitevent-using-pt2": "for storing and reading the events and meetups.",
	"submitevent-Public Google Calendar": "Public Google Calendar",
	"submitevent-instructions": "What you need to do is create a new Calendar event from your Gmail account and invite the %s Public Calendar:",
	"submitevent-Creating the Event": "Creating the Event",
	"submitevent-Event Name, Location, Time": "Event Name, Location, Time",
	"submitevent-create-event": "Create a new event in your calendar. Use a short and descriptive name. Define the duration of the event.",
	"submitevent-google-maps": "In the <strong>Where</strong> field you need to enter a Google Maps resolvable address, meaning an address that Google Maps can resolve to a location.",
	"submitevent-A Good Address": "A Good Address",
	"submitevent-A Bad Address": "A Bad Address",
	"submitevent-The Event Description": "The Event Description",
	"submitevent-event-descr": "The event description has a special role for the %s website. It is used as the data entry field; The %s engine will parse the description and look for specific keywords that will then use to render the event. The fields have a unique name and are separated using a colon from their values. Here are all the possible fields:",
	"submitevent-venue": "This is a free text field. It is the place you name a particular venue and any special instructions on where to find the meetup (i.e. 2nd floor, Office #3).",
	"submitevent-info": "This field expects a url that points to the events homepage.",
	"submitevent-map": "This field expects a Google Maps url that points directly to a Google Maps link with the exact location of the event.",
	"submitevent-about": "A free text description of the event.",
	"submitevent-one-defined": "All of the above fields are optional, however, at least one has to be defined. Here's an example <em>Description</em> event field from the OpenThessaloniki event:",
	"submitevent-Inviting-cal": "Inviting %s Calendar",
	"submitevent-email-paste": "You need to paste the following email address in the \"Add Guests\" field and press the \"Add\" button:",
	"submitevent-hard-remember": "We know this is hard to remember so if you are a frequent event organizer then it would make sense to create a new contact \"%s Calendar\" and save the email there.",
	"submitevent-done": "That was it, you can now <em>Save</em> the new event and as soon as we accept the invitation it will automatically be propagated to the live",
	"Calendar": "Calendar",
	"Communities": "Communities",
	"Contact": "Contact"
}
