{
  "front-nav-calendar": "Κοινότητες",
  "front-nav-communities": "Επικοινωνία",
  "front-nav-contact": "Ημερολόγιο",
  "front-tagline": "Οι ενεργές κοινότητες της πόλης και οι δράσεις τους",
  "front-calendar-title": "Ημερολόγιο προσεχών γεγονότων",
  "front-calendar-links": "δείτε στο",
  "front-calendar-howtosubmit": "ΠΡΟΣΘΕΣΤΕ ΕΝΑ ΓΕΓΟΝΟΣ",
  "front-communities-title": "Κοινότητες της πόλης",
  "front-communities-whatwedo": "Με τι ασχολούμαστε",
  "front-communities-ourmaintainers": "Οι επαφές",
  "front-communities-learnmore": "Μάθετε περισσότερα για εμάς",
  "submitevent-title": "Πώς να υποβάλετε γεγονός",
  "submitevent-using": "%s χρησιμοποιεί ένα",
  "submitevent-using-pt2": "για αποθήκευση και διάβασμα των γεγονότων και των συναντήσεων.",
  "submitevent-Public Google Calendar": "Δημόσιο Ημερολόγιο Google",
  "submitevent-instructions": "Αυτό που πρέπει να κάνετε είναι να δημιουργήσετε ένα νέα γεγονός Ημερολογίου από τον λογαριασμό Gmail σας και να προσκαλέσετε το Δημόσιο Ημερολόγιο %s:",
  "submitevent-Creating the Event": "Δημιουργία του γεγονότος",
  "submitevent-Event Name, Location, Time": "Όνομα Γεγονότος, Τοποθεσία, Χρόνος",
  "submitevent-create-event": "Δημιουργήστε ένα νέο γεγονός στο ημερολόγιο σας. Χρησιμοποιήστε ένα μικρό και περιγραφικό όνομα. Ορίστε την διάρκεια του γεγονότος.",
  "submitevent-google-maps": "Στο πεδίο <strong>Where</strong> πρέπει να εισάγετε μία διεύθυνση που καταλαβαίνουν οι Χάρτες Google και αντιστοιχούν σε τοποθεσία.",
  "submitevent-A Good Address": "Μία καλή διεύθυνση",
  "submitevent-A Bad Address": "Μία κακή διεύθυνση",
  "submitevent-The Event Description": "Περιγραφή του Γεγονότος",
  "submitevent-event-descr": "Η περιγραφή του γεγονότος έχει έναν ειδικό ρόλο για την σελίδα %s. Χρησιμοποιείται ως το πεδίο εισόδου δεδομένων. Η μηχανή %s θα προσπελάσει την περιγραφή και θα ψάξει για συγκεκριμένες λέξεις κλειδιά που θα χρησιμοποιήσει μετά για να εμφανίσει το γεγονός. Τα πεδία έχουν ένα μοναδικο όνομα και είναι διαχωρισμένα με άνω-κάτω τελεία από τις τιμές τους. Εδώ είναι όλα τα πιθανά πεδία:",
  "submitevent-venue": "Αυτό είναι ένα ελεύθερο πεδίο. Είναι όπου ονομάζεις ένα συγκεκριμένο τόπο συναντήσεων και οποιεσδήποτε οδηγίες στο που να βρείτε την συνάντηση (π.χ. 2ος όροφος, Γραφέιο #3).",
  "submitevent-info": "Σε αυτό το πεδίο θα μπει ένα url που δείχνει στη αρχική σελίδα του γεγονότος.",
  "submitevent-map": "Σε αυτό το πεδίο θα μπει ένα url των Χαρτών Google το οποιο θα δείχνει σε έναν σύνδεσμο Χαρτών Google με την ακριβή τοποθεσία του γεγονότος.",
  "submitevent-about": "A free text description of the event.",
  "submitevent-one-defined": "All of the above fields are optional, however, at least one has to be defined. Here's an example <em>Description</em> event field from the OpenThessaloniki event:",
  "submitevent-Inviting-cal": "Προσκαλώντας το Ημερολόγιο %s",
  "submitevent-email-paste": "Πρέπει να κάνετε επικόλληση τις ακόλουθες διεύθυνσεις email στο πεδίο \"Add Guests\" και να πατήσετε το κουμπί \"Add\":",
  "submitevent-hard-remember": "Γνωρίζουμε ότι αυτό είναι δύσκολο να το θυμάστε γι' αυτό αν είσαστε συχνός διοργανωτής γεγονότων τότε θα είχε νόημα να δημιουργήσετε μία νέα επαφή \"%s Calendar\" και να αποθηκεύσετε το email εκεί.",
  "submitevent-done": "Αυτό ήταν, τώρα μπορείτε να <em>Αποθηκεύσετε</em> το νέο γεγονός και μόλις δεχτούμε την πρόταση θα εμφανιστεί αυτόματα στη ζωντάνη σελίδα"

}
